<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP 'index.jsp' starting page</title>

    <style>
		body{background-color:#E0FFFF}
	</style>


	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">

  </head>
  
  <body bgcolor="#FF0000">
  
  <table border='0'cellspacing="0" cellpadding="0"  rules=none align="center" WIDTH=900 HEIGHT=260>	  
  	  <tr>
	  	<td>
	  		<div style="text-align:center;top:150px;left:200px;width:900px;height:0x;">
	  		<span>
	  			<font size="6" face="微软雅黑">训练特色</font>
	  		</span>
		</div>
	  	</td>
	  </tr>
	  	<tr>
	  		<td>
			<div>
				<font>
					 一、训练流程规范科学。<BR>
      一般的训练模式是理论考试之后，在没有任何上路经验和驾驶基础的前提下，就直接进行倒桩训练，桩考之后就“全心全意”进行电子功能路训练。学员还没摸过方向盘，就要进行倒桩训练，好比还没学会走就要求跑，效果和难度可想而知，而且学员天天练桩感觉枯燥乏味，不具备实际上路能力。
      举例说明，如果在驾驶过程中出现紧急情况，应该是先踩刹车再踩离合器，而在倒桩过程中却是先踩离合器再踩刹车，正好相反。长期以往养成习惯，在道路训练中就很难再纠正回来，当遇到突发情况，基本功不扎实，加上心理紧张，就会出现操作混乱，动作不到位，延误了最佳处理时机，甚至出现把油门当作刹车的严重错误。
      学校在同行业中独创桩、路结合滚动教学模式，一边桩训、一边路训，充分利用了在校时间。将整个训练过程细分为空驾、路训等七个阶段，从理论到实践、由易到难循序渐进。首先要通过空驾训练，一方面使学员掌握油门、刹车、离合器的配合使用，为道路训练和倒桩训练打基础。另一方面也使学员对训练有初步的感性认识，消除上车前的紧张心理。
      路训中一人开车、一人观摩学习、一人进行桩训，轮流进行。因为道路情况千变万化，每人遇到的情况各有不同，观摩不是被动的等待，也需要观察别人如何处理，教练员如何讲解，这本身也是一个学习提高的过程。
      像比较枯燥的倒桩训练，我们将整个桩训分解为直进直出、正手进出库、反手进出库、移库，使学员每天的训练都有提高，在不知不觉中掌握倒桩技巧，避免了“填鸭式”的教学，提高学习兴趣，考前只要稍加合成加工就可直接参加考试，电子桩考一次合格率达98%以上。
班次设置上想方设法为学员提供方便。正常、双休、晚间班自由选择，训练时间灵活，可满足不同时段的训练要求，可根据工作、学习时间自主安排训练。尤其是为上班族量身定做的晚间班，学员可在不影响工作、学习的前提下轻松愉快地完成各项训练课目，特别深受白领人士的欢迎。 
二、起步、停车基础训练扎实。<BR>
      初训道路大多路幅较宽、视线良好，这一阶段着重加强基本功的训练。不允许踩着油门使劲开，规定每隔300-400米必须进行一次起步、停车动作。通过几百次的反复训练，达到技术动作定型，操作要领烂熟于心。仅起步、停车训练次数，我们是一般学校的10-15倍，10天左右训练效果可达到一般学校一个月的训练水平。 
      虽然这样增加了油耗，也加大了车辆的磨损，增加了训练成本，但我们认为这是值得的。通过反复的训练，学员就能够做到起步、停车快速、平稳。这就是为什么天保的学员能够做到起步快速、平稳、不熄火，遇有绿灯时能够像老司机一样动作干净利索的原因。 

三、复杂道路实战训练，保证培训质量。 
      简单的道路上训练当然既安全又省事，但这样不能与实际接轨，不能保证我们承诺的兑现。当学员动力运用得当、方向把握自如，初步掌握驾驶技巧之后，我们就要将学员转移到复杂的混合型道路进行训练。
为提高学员观察、判断行驶环境的能力和处理复杂情况的能力，学校所有训练线路选择都是精挑细选，设在城乡结合部。沿途机动车、公交车、摩托车、行人交织行驶，没有隔离护栏或人行道，还有红绿灯、农贸市场、铁道口等，俗称“一块板”道路。
      学员在这样的道路上进行训练，每天要接收大量的信息。一开始也会出现脑门冒汗、心情紧张、手忙脚乱的情况，虽然加大了教学难度，提高了教学成本，但对学员熟练掌握驾驶技能却是大有好处。
通过教练的讲解，学员可以现学现用、活学活用，在遇有突然情况时，能够根据实际情况，分清轻重缓急，做到手、脚、眼配合使用。如遇有前方来车或两侧行人，分析先避让谁后避让谁，该和自行车、行人保持多少的安全距离。通过不断地处理各种情况，学员就能够做到心理素质过关，操作动作规范，应付突发情况得心应手。
      根据公安部门统计三年以下驾龄新手事故率的要求，交警在平常的事故处理过程中，都要询问学员所在的驾校，普遍反映天保学员事故率低，尤其是重大恶性事故远远低于平均水平，也证实了我们的学员基础训练扎实、处理紧急情况及时。
      学校不搞应试教育，注重道路训练。如果桩考后直接进行电子功能路的训练，就缩减了上路时间，甚至都没有上路机会。学校将训练的重点放在道路训练上，电子功能路的基本技能融合在日常训练中，只在道路训练结束后留出20分钟左右进行电子功能路的训练，考前再经过2-3天的针对性训练就可参加考试，一次合格率达90%以上。 

四、严格的检测监督机制。 
      “没有教不会的学员，只有不会教的教练”，学校所有训练实行层层把关，“责任到人”制度。 
      严格的两级检测机制，保证教学质量。学员两周路训后即跟踪检测，根据发现的问题进行针对性训练，电子桩训时再进行综合测试，对未完成训练学时，达不到技术要求的组织安排补课。 
      训练过程中每位学员从头到尾起码要经过七位教练员(空驾、道路训练、桩训、电子桩训、综合路训、电子路训、人工路训)。每个科目结束由学校检测人员测试，学员必须学会的动作，要达到一定“标高”才能进入下一环节的学习。下一阶段的教练员有权对上一道工序的结果提出质疑，如果学员不能顺利完成该动作，就要找到相应的教练，究其原因，为学员专门补课，直到其动作达标为止。 
      检测、考试成绩与教练员工资收入直接挂钩，学员的训练时间全部进行公示，每次训练结束由学员、教练员签字，保证培训学时。学员考试不合格的教练员要扣工资；连续质量不过关的，教练员重新再培训再就业，真正做到调动学员“我要练”和教练“要我练”两个积极性。 
建立第三方监督回访机制。聘请专门的调查机构对在学或已毕业的学员进行回访，对查出的问题汇总归类并张贴通报。
				</font>
			</div>
		</td>
		</tr>
	</table>
  </body>
</html>
